{
    "uuid": [
        {
            "value": "5a45d014-43bc-4030-bc66-c2276e8a5cf6"
        }
    ],
    "langcode": [
        {
            "value": "es"
        }
    ],
    "type": [
        {
            "target_id": "page",
            "target_type": "node_type",
            "target_uuid": "f7240b7e-8a6b-41b1-8e70-3e0fc4715aa5"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2024-09-02T09:07:12+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "57cd2b87-53d5-4a9d-aef9-1f2e416a347e"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "57cd2b87-53d5-4a9d-aef9-1f2e416a347e"
        }
    ],
    "title": [
        {
            "value": "Cómo hablar con los hijos sobre pornografía"
        }
    ],
    "created": [
        {
            "value": "2024-07-25T10:06:32+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2024-09-02T09:07:12+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "",
            "pid": null,
            "langcode": "es"
        }
    ],
    "body": [
        {
            "value": "<p>Las preguntas más frecuentes en las sesiones impartidas a alumnos sobre educación sexual digital y pornografía dejan claro que, hoy en día, nuestros jóvenes no tienen muy claro lo que es el amor, querer a alguien, el sexo, el afecto, etc. Tampoco qué significa cada “concepto”. Es preocupante.<\/p><p>A todos nos gusta ser apreciados, pero si desconocemos cómo es bueno que nos quieran, tenemos un problema. El mismo problema que si desconocemos cómo se debe amar de modo distinto a las personas que nos rodean: nuestros padres, amigos, novio\/a, cónyuge, etc.<\/p><p>La adolescencia es una época de cambios y de búsqueda de la identidad, donde la curiosidad es normal. Casi el 80% de los jóvenes adolescentes considera que no ha recibido una educación afectivo-sexual satisfactoria y, por ello, el 69,1% de jóvenes acuden a Internet a resolver sus dudas. ¿Qué van a encontrar? Una nebulosa de conceptos muy mal explicados, además de pornografía, claro. Es más, sobre todo, pornografía.<\/p><p>Sin embargo, cuando las sesiones están dirigidas a los padres, es el concepto “confianza” el que más preocupa. Gran concepto… y ¡cuánto esfuerzo lleva detrás! Lo que sucede con la confianza, como todos sabemos, es que cuesta mucho ganarla. Sin embargo, se puede perder en un instante, con una única acción o un único comentario.<\/p><p>Por eso, hay una diferencia espectacular en una conversación paterno-filial cuando existe un grado de confianza elevado a cuando esta no existe. De hecho, si no hay confianza, casi podemos decir que no habrá conversación.<\/p><p>Si estás leyendo estas líneas y crees que no estás haciendo nada para ganarte la confianza de tus hijos, deja de leer durante un minuto. Aprovecha para pensar tres acciones que puedas empezar hoy mismo para trabajarla. Cuando las tengas, sigue leyendo.<\/p><h3><strong>Algunas ideas para ganar confianza en nuestras casas<\/strong><\/h3><ul><li>Respetarse. Cuando alguien habla, le escuchamos, incluso si es el más pequeño de la casa. Además, todos pedimos permiso, perdón y damos las gracias.<\/li><li>Compartir nuestras emociones. Si estoy alegre, intento contagiar al resto; si estoy agotado, también lo digo para que puedan ayudarme.<\/li><li>Hacer actividades en familia. Deporte, juegos de mesa, cine, limpiar la casa entre todos, etc. Por supuesto, habrá que adaptarse a las distintas edades de nuestros hijos e hijas.<\/li><li>Conocernos bien. Preguntarnos muchas cosas unos a otros: ¿cuál es tu comida favorita? ¿Y el juego con el que más disfrutas? ¿La película que verías cien veces? ¿Qué te alegra cuándo estás triste?<\/li><\/ul><h4><strong>Aclarando conceptos<\/strong><\/h4><p>Es importante entender el concepto “adicción” y diferenciarlo del concepto “abuso” y “consumo”.<\/p><p><strong>Adicción<\/strong>. Una persona adicta a algo es una persona enferma, con síntomas claros, que debe ser tratada inmediatamente.<\/p><p><strong>Abuso<\/strong>. Una persona que abusa de algo también tiene síntomas claros, aunque no necesariamente deba de ser tratada u hospitalizada. Pero está en peligro inminente de enfermedad si sigue abusando.<\/p><p><strong>Consumo<\/strong>. Una persona que consume algo es una persona que lo hace de forma esporádica, con una frecuencia baja. (Igualmente hay que tener cuidado, puesto que todas las sustancias “adictivas” tienden a crear adicción si no se pone remedio).<\/p><p>Hay que saber diferenciar que hay sustancias adictivas que nos hacen mucho daño, aunque las consumamos muy de vez en cuando, por ejemplo la cocaína. Y hay otras que no nos hacen daño si las consumimos de vez en cuando, como una cerveza.<\/p><p>También es bueno recordar que hay personas más vulnerables que otras a depende qué sustancias, por tanto, es otro factor a tener en cuenta. Toda esta teoría es extrapolable a las “adicciones sin sustancia”: pornografía, videojuegos, redes sociales, etc.<\/p><p>Centrándonos en la pornografía, estos son los síntomas remarcables:<\/p><ul><li>Lenguaje sexualizado.<\/li><li>Dependencia del móvil.<\/li><li>Uso compulsivo de dispositivos móviles, sobre todo en lugares privados y a solas.<\/li><li>Comportamiento o palabras ofensivos hacia la mujer (recordar que más del 80% de los vídeos pornográficos denigran al sexo femenino).<\/li><li>Cambios de estado de ánimo bruscos y ansiedad.<\/li><li>Aislamiento.<\/li><\/ul><p>Por eso, y aquí está el asunto, si hemos visto, para nuestra sorpresa, a nuestra hija o hijo consumir pornografía, lo primero que tenemos que pensar, sin dudarlo, es: “Tranquilo, Paco –aquí cada uno su nombre–, mi hijo\/a no es adicto”. Si nos ha sorprendido, claramente es que no hemos detectado ninguno de los síntomas mencionados anteriormente, por lo que, por el momento, no se trata de una adicción. Por lo tanto, merece la pena esforzarse por ver la ocasión como una oportunidad para hablar del tema.<\/p><h2><strong>¿Cómo hacerlo?<\/strong><\/h2><p>Elige un momento y un sitio adecuado para mantener esa conversación. Que no sea ni en una comida ni en una cena con toda la familia, evidentemente. Tampoco de camino al colegio. Busca un momento en que te quedes a solas con él\/ella en casa. Hablad en la cocina, si soléis hacer mucha vida en ella, o en la sala de estar, si allí crees que se va a sentir a gusto.<\/p><p>Tienes que pensar que, aunque a ti te parezca muy incómodo, para tu hijo también lo es, y mucho más.<\/p><p>Y… ¿quién va a hablar? ¿Papá o mamá? No vale que hablen los abuelos, los tíos ni los primos. Normalmente, si es niña, suele ser más efectiva la conversación si habla mamá. Y si es chico, papá. Una vez sentados los dos en el salón, ten en cuenta esto:<\/p><p>Cada gesto y cada palabra importan. Cuida el tono. Sé comprensivo. Nadie que consume pornografía se enorgullece de ello. Al revés, tiene un vacío muy grande.<\/p><p>Escucha y déjale hablar. Cuéntale qué ha pasado. Pregúntale qué sabe sobre la pornografía.<\/p><p>Ponle un tono de humor –leve– y mucha serenidad. Que te vea tranquilo. En familia se puede hablar de todo y este momento es ideal para que vea que, de verdad, en su familia, es así.<\/p><p>Comparte. Si tienes alguna experiencia personal que creas que puede ayudar, cuéntale.<\/p><p>Ya está. Haya ido como haya ido, lo has hecho bien, seguro. Esto ya es un éxito. ¡Enhorabuena! Hemos superado la parte más difícil. Ahora sólo queda hacer un seguimiento, con confianza y alegría.<\/p><p>Al día siguiente o a los dos días, pregúntale qué le pareció lo que hablasteis. Escucha, sigue escuchando y continúa escuchando. Luego, sugiérele algunas medidas de apoyo.<\/p><p><strong>Tips para prevenir el consumo en casa<\/strong><\/p><ul><li>No cerrar las puertas de la habitación.<\/li><li>No llevarse ningún dispositivo al cuarto de baño.<\/li><li>Utilizar el ordenador en el salón o en la cocina, donde siempre hay gente o pasa algún miembro de la familia.<\/li><li>Por la noche, dejar los teléfonos móviles en un cajón del salón.<\/li><\/ul><p>Y recuerda: es una carrera de fondo. No pretendas terminar la conversación teniendo la certeza de que tu hijo\/a nunca más va a consumir. Tenemos que ayudarle (sin sobre protegerle), tomar algunas decisiones como padres y seguir ganándonos su confianza. Pero ten en cuenta que es un camino largo. Y que él\/ella irá madurando a través de las conversaciones que vayáis teniendo.<\/p><p>En resumen, si nos tenemos que quedar con tres ideas clave de este artículo, sin duda serían: trabajar la confianza con nuestros hijos, escucharles mucho y no bajar los brazos en esta carrera de fondo.<\/p><p><strong>Firma:<\/strong> Marcos Gonzálvez<\/p>",
            "format": "basic_html",
            "summary": ""
        }
    ]
}