{
    "uuid": [
        {
            "value": "e8607f03-216d-468c-a74d-7a5f00270cfe"
        }
    ],
    "langcode": [
        {
            "value": "es"
        }
    ],
    "type": [
        {
            "target_id": "module",
            "target_type": "node_type",
            "target_uuid": "3969f277-e6d8-4cf2-8611-47702c40827a"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2024-09-09T14:48:16+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "57cd2b87-53d5-4a9d-aef9-1f2e416a347e"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "57cd2b87-53d5-4a9d-aef9-1f2e416a347e"
        }
    ],
    "title": [
        {
            "value": "Aprende a valorarte"
        }
    ],
    "created": [
        {
            "value": "2024-09-09T14:43:33+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2024-09-09T14:48:16+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "path": [
        {
            "alias": "",
            "pid": null,
            "langcode": "es"
        }
    ],
    "field_attachments": [],
    "field_content": [
        {
            "value": "<!-- wp:paragraph {\"fontSize\":\"large\"} -->\r\n<p class=\"has-large-font-size\"><strong>Aprende a valorarte. La autoestima es clave para el bienestar emocional de tu hijo.<\/strong><\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p><strong>AUTOR<\/strong>: Jorge San Nicolás<br>Coach juvenil. Profesor de la Fundación Aprender a Mirar<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>La vuelta al colegio ha sido muy gratificante. Tuve el placer de conocer a Gregorio Luri y entrevistarle en la jornada de bienvenida del nuevo curso académico. Las aportaciones de Luri durante la sesión fueron tan interesantes como alentadoras en un momento en el que las reformas educativas y el actual modelo pedagógico se ponen en tela de juicio.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>En medio de una sociedad en la que el hecho educativo parece cada vez más complejo y sofisticado, Luri apela al sentido común en la educación de nuestros hijos. Es necesario recuperar esa genial sencillez de nuestros abuelos. Ellos no eran padres perfectos ni expertos en educación, pero tenían muy claro lo que significaba ser una persona bien educada.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>En una conversación reciente con un alumno ya universitario, me explicaba que sus padres a partir de la adolescencia dejaron de ponerle hora de llegada a casa, entre otras cosas. Me confesaba haberse adelantado a vivir experiencias que no tocaban. Con conocimiento personal de causa creo que la ausencia de límites y el exceso de permisividad le empezaban a pasar factura. “Ojalá mis padres me hubiesen controlado más, me hubiese ahorrado bastantes movidas”.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Nuestros hijos no esperan que seamos superhéroes o que no nos equivoquemos. Nos lo perdonan todo, incluso la mayor bronca o corrección. Lo que no nos perdonan es el miedo a educarles.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\r\n<p class=\"has-medium-font-size\"><strong>Me conecto, luego existo<\/strong><\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>La digitalización, el uso masivo del teléfono móvil y la conexión casi permanente en redes sociales han revolucionado la forma de comunicarnos y, por tanto, la manera de entender las relaciones sociales. La generación Z (los nacidos entre finales de la década de los años noventa y principios de los 2000) son los primeros nativos digitales.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Han crecido con la globalización relacionándose entre sí a través de las redes sociales. Están acostumbrados a tratar con sus iguales a través de una pantalla desde la comodidad y seguridad que ofrece el sofá de su casa.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>En los últimos años, he podido observar cómo los adolescentes tienen cada vez más dificultades y miedo a lo real, al hecho de afrontar problemas en el “cara a cara”. ¿A qué se debe este fenómeno? ¿Las redes sociales son un punto de encuentro o un refugio?<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\r\n<p class=\"has-medium-font-size\"><strong>La autoestima no es una causa, es una consecuencia<\/strong><\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>La ciencia ha desmontado la creencia social que explicaba la autoestima como un elemento causal y no como lo que realmente es, es decir, el resultado de una serie de comportamientos, actitudes y hábitos de vida. En base a esto, sería interesante preguntarnos, ¿cuál es el factor clave que determina nuestro nivel de autoestima?<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>No he encontrado fórmulas secretas ni recetas mágicas al respecto. Ahora bien, sí podemos considerar algunos criterios que nos ayuden a acompañar a nuestros hijos para hacer un camino de crecimiento en este sentido. Proponemos tres ámbitos que sostienen y refuerzan la autoestima. Es necesario promover cada uno de los tres aspectos ya que están interconectados por lo que al mejorar uno de ellos potencia los demás:<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Relación familiar. La familia es la primera escuela de vida y el primer entorno de sociabilización. En la familia nuestros hijos empiezan a forjar su carácter. Es importante promover un ambiente de diálogo y reconocer y valorar en su justa medida<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Grupo de pares. En la adolescencia, el sentido de pertenencia a un grupo es fundamental. El vínculo que se establece entre los amigos de edad similar fortalece la confianza en uno mismo y potencia la dimensión relacional y social.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Ámbito de competencia. Una palanca clave para aumentar la autoestima es la práctica de una actividad o deporte (mucho mejor de competición) donde se pongan en juego las habilidades y talentos. No hay nada más eficaz para aumentar la confianza y la autoestima que el logro y la superación personal.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\r\n<p class=\"has-medium-font-size\"><strong>Reconocimiento y reputación<\/strong><\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>La persona es un ser único e irrepetible. Llevamos grabado en el ADN la necesidad de sentirnos valorados. El reconocimiento es uno de los pilares de la autoestima y en el caso de los jóvenes, es un valor necesario para fortalecer su carácter y el bienestar emocional. No todo reconocimiento es sano, de hecho, según se transmita puede llegar causar el efecto opuesto.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>La autoestima débil se nutre de factores externos que no están vinculados a la propia voluntad como los elogios vacíos o la creencia estática de nuestra inteligencia. Una sana autoestima requiere de tiempo y paciencia, necesita del conocimiento de uno mismo y la aceptación de las propias habilidades y limitaciones.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>En octubre de 2010 Instagram salta al ruedo. Desde entonces y de forma progresiva la reputación se ha convertido en un valor de referencia social casi absoluto. El algoritmo de Instagram está diseñado para fidelizar. Se nutre de contenido idílico, fantasioso y cuanto más glamuroso mejor. Lo cierto es que excepto Ana de Armas, Robert Pattinson o Bad Bunny, entre otros, ¿cuántos de nosotros vivimos una vida tan cool?<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\r\n<p class=\"has-medium-font-size\">Aprende a valorarte. La <strong>autoestima es clave...<\/strong><\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Instagram es puro escaparate y somos conscientes de ello. Aún así, ¿qué nos mueve a querer estar presentes? Nos encontramos frente a un fenómeno social que va más allá de una moda. Es una tendencia y un cambio de paradigma relacional que según se viva puede llegar a dañar la identidad y la autoestima de, los jóvenes y adolescentes.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>La obsesión por el like, la carrera por sumar seguidores, el vértigo a no estar presente en redes o el miedo a perderse algo (FOMO: fear of missing out), las conexiones hasta altas horas de madrugada (vamping) o el temor irracional a olvidarse o perder el móvil (Nomofobia) entre otra serie de fenómenos están provocando episodios serios de ansiedad y depresión entre los adolescentes. No quisiera anticipar el apocalipsis, pero sí hacer una nueva llamada a las familias y educadores sobre la importancia de supervisar y acompañar a los más jóvenes en el buen uso de las pantallas.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>No es cuestión de retirarles todas las pantallas sino de ofrecerles alternativas atractivas y modelos de vida positivos que les ayuden a crecer. Queramos o no, todo educa. Podemos tomar las riendas de la educación o cederles los derechos a las grandes plataformas sociales. Tal y como afirma Luri en este sentido, “la ignorancia hoy es glamurosa”.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\r\n<p class=\"has-medium-font-size\"><strong>Conocerme, aceptarme y superarme<\/strong><\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>No existe un método educativo infalible. El método es el educador y su capacidad para establecer una relación de confianza y autoridad con el educando basada en el amor, la razón y la amabilidad. Estos tres principios fueron los que hicieron a San Juan Bosco, y a grandes educadores de la historia, uno de los pedagogos más relevantes de todos los tiempos. Unido a estos tres principios, el desarrollo de la autoestima y la formación del carácter pueden estructurarse en los siguientes tres ámbitos: conocimiento personal, aceptación de uno mismo y capacidad de superación.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Las bases de una sana autoestima se van consolidando con el tiempo y con un adecuado acompañamiento personal. La propuesta de acompañamiento debe contemplar como mínimo los siguientes tres ámbitos clave del desarrollo personal expresados mediante un verbo reflexivo:<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Conocerme. Es una aventura que dura toda una vida. Requiere grandes dosis de paciencia y humildad. Descubrir lo que nos hace únicos y nos diferencia de los demás, tanto en la forma de ser (personalidad) como en la manera en que planteamos o resolvemos los retos u objetivos que nos presenta la vida (talento).<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Aceptarme. He aquí uno de los factores más relevantes de la autoestima según Nathaniel Branden. La aceptación personal es una necesidad vital. Una persona no puede estar cómoda sin su propia aprobación. Es importante transmitir a nuestros hijos que la aceptación personal no viene de fuera, de la nota que nos pongan los demás sino de un conocimiento y aceptación interna. Si dependemos de la opinión de los demás, la crítica puede llegar a acabar con nosotros.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Superarme. La mejor medida de crecimiento es uno mismo. Podemos luchar por ser el mejor, la primera de la clase o del equipo o el número uno. Quizás lo consigamos, pero aún así puede que nos quedemos a medio camino de dar lo mejor de uno mismo. La motivación por comparación es interesante (aunque insuficiente) en la medida que me impulsa a querer batir mis propias metas. Es importante ayudar a nuestros hijos a exponerse a los problemas y dificultades (bajo supervisión adulta) para que aprendan a hacerles frente, teniendo éxito o fracasando.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"fontSize\":\"medium\"} -->\r\n<p class=\"has-medium-font-size\"><strong>El verdadero propósito de la educación<\/strong><\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>La mayor herencia que podemos dejarles a nuestros hijos no tiene valor material. Lo que verdaderamente necesitan es toda nuestra firmeza a la hora de establecer límites en su educación y grandes dosis de cariño y amabilidad. Aunque no sean capaces de expresarlo así desean que los miremos de forma única y les acojamos incondicionalmente pase lo que pase.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>Ojalá que el propósito de todo educador y padre y madre de familia sea el deseo de transmitirles a nuestros jóvenes la grandeza de la vida como una aventura que merece la pena ser vivida.<\/p>\r\n<!-- \/wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p>El conocimiento personal, la aceptación de uno mismo y el anhelo de superación nos van a permitir desarrollar una sana autoestima. Nuestra misión como padres y educadores no es otra que la de acompañarlos y brindarles experiencias que ayuden a crecer para poder dejar de ser lo que son y dirigirse hacia lo que pueden llegar a ser.<\/p>\r\n<!-- \/wp:paragraph -->",
            "format": "gutenberg"
        }
    ],
    "field_media": []
}